{"title": "1", "url": "http", "body": [["내추럴 와인이 유기농 와인과 달리 재미있는 술인 이유", "https://brunch.co.kr/@toosim/113", "유럽에서 장을 보러 갈 때 마다 난 와인 코너를 늘 서성거린다. 마치 참새가 방앗간을 그냥 지나치지 못하는 것처럼. 일단 유럽에선 동네 마트를 가더라도 서울의 강남 백화점보다 다양한 와인이 있고, 영업 직원이 없기에 내 마음대로 맘 편히 와인을 살펴 볼 수 있으며, 무엇보다 가격 역시 부담 없기에 구매로 이어질 수 있다는 점 역시 내가 와인 코너에 들르지 않을 수 없는 이유. 즉 마트의 와인 코너에 들러 구경하다 와인 한병 들고 나오는 일은 내 일상 속 작은 행복인 셈이다.\n\n\n\n\n\n와인 산업도, 프랑스 사회도 사실 변화를 받아들이는데 인색한데, 1~2년 전부터 프랑스 마트의 와인 코너에서는 눈에 띄는 변화가 진행중이다. 바로 내추럴 와인의 취급 증가다. 예전에는 내추럴 와인을 사기 위해서는 이를 취급하는 별도의 와인샵에 갔어야만 했는데, 최근에는 일반 마트에서도 내추럴 와인을 손쉽게 볼 수 있다. 나만 하더라도 1년 여 전부터는 내추럴 와인으로 완전히 넘어 왔음. 프랑스, 특히 파리에서는 내추럴 와인이 엄청난 인기를 끌고 있는데, 단기간의 유행이라기보다는 와인 산업의 패러다임 전환으로 보이며, 자신들만의 영역을 구축한 것으로 보인다.\n\n\n\n\n\n이와 관련하여 난 한동안 왜 같은 친환경 와인인 유기농 와인은 큰 반향을 얻지 못한데 반해서 내추럴 와인은 이처럼 큰 인기를 구가하고 있는 지에 관해 의문을 가졌었다. 나는 유기농 와인은 모범생 같은 술인 반면 내추럴 와인은 재밌는 술이기 때문이라는 결론을 내렸다. 오늘 포스팅에서는 그 생각을 공유해볼까 한다.\n\n\n\n\n\n\n\n\n\n\n\n\n\n우선 둘 간의 차이를 보자면, 유기농 와인은 말 그대로, 화학 비료나 농약 및 제초제를 사용하지 않고 경작한 포도로 만든 와인을 의미한다. 반면 내추럴 와인은 여기서 더 나아가 유기농 포도를 가지고 인공적인 요소를 최대한 배제하고 양조한 와인을 의미한다. 가령 필터링을 하지 않고, 발효를 위한 이스트나 산화를 막는 이산화황을 넣지 않는 것 등이 이에 해당된다. 근데 이게 왜 더 재밌냐고? 내 생각은 다음과 같다.\n\n\n\n\n\n1. 내추럴 와인은 기존 기준으로 맛을 평가할 수 없기에 재미있다. 유기농 와인의 목적은 유기농 포도를 가지고 맛은 기존 와인과 차이가 없지만, 건강하고 환경 친화적인 와인을 만드는데 있다. 하지만 유기농 와인이 기존 와인만큼 맛있기는 쉽지 않다. 유기농 과일이나 채소가 농약을 뿌린 과일이나 채소보다 꼭 맛있지 않은 것처럼. 반면 내추럴 와인은 양조하는 방식 자체가 다르기에 애초에 기존 와인과 유사한 맛을 내는 것이 불가능하다. 따라서 내추럴 와인의 경우, 기존의 와인 맛 기준으로 평가되지 않는다. 평가할 수 없기에 단점이 단점이 아닌 셈. 즉 유기농 와인이 지닌 장점 (친환경) 그대로 지니고 있으면서도 맛이 떨어진다는 비난을 피할 수 있었다.\n\n\n\n\n\n2. 내추럴 와인은 권위에 도전하는 술이기에 재미있다. 사실 와인에서 가장 중요한 건 '시간'과 '생산 지역'이다. 와인은 시간이 지날 수록 가치가 높아지는 특성을 지녔고, 와인을 생산하는데 있어서 떼루아, 즉 토양이 그만큼 중요하기 때문이다. 따라서 역사가 긴 와인들은 일종의 명품 브랜드가 되었고, 로버트 파커 주니어와 같은 권위있는 와인 평론가들이 이들 명품 와인들이 내는 와인 맛을 바탕으로 품종 별, 지역 별로 맛있는 와인의 기준을 만들어 놨다. 그렇기에 와인 산업은 신규 생산자들이 경쟁하기에 어렵다.\n\n\n\n\n\n내추럴 와인은 산업적 측면에서 바라봤을 때 일종의 와해성 기술 (disruptive technology) 에 해당된다. 그렇기에 내추럴 와인이 활성화 된 지역들은 기득권을 지닌 보르도나 부르고뉴가 아닌 알자스 또는 루아르 같은 지역이다. 내추럴 와인을 마시다보면 '와인 맛이 꼭 이래야 되는 법 있니?' '와인은 이런 맛을 내도 괜찮아' 라는 생산자의 철학이 느껴진다. 예술로 비유하자면 기존 회화의 방식을 탈피한 피카소 또는 앤디 워홀의 작품 같다고나 해야할까? 반골 기질이 다분한 나 같은 사람에게는 내추럴 와인이 재미있을 수 밖에 없는 이유.\n\n\n\n\n\n여담이지만, 역설적으로 피카소와 앤디 워홀은 가장 전통적이라고 볼 수 있는 보르도 5대 샤토 중 하나인 샤토 무통 로쉴드의 라벨을 그린 바 있다. 샤토 무통은 당대 최고의 화가들에게 매해 라벨 디자인 작업을 의뢰하고, 그 대가로 해당 와인을 선물로 줬다고 한다. 아티스트 별로 보수가 천차만별이었던 이유!\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n3. 내추럴 와인은 적은 돈으로도 과시할 수 있는 술이기에 재미있다. 와인은 원래 잘난척 하기 위해 마시는 술이다. 어려운 술이기 때문이다. 품종에 따라, 생산 마을에 따라, 생산자에 따라, 생산 연도에 따라, 보관 상태에 따라, 시음 시기에 따라 맛이 천차만별이기에 많은 지식을 필요로 한다. 현대에 들어서는 와인 가격이 상승함에 따라 지식 뿐 아니라 재력을 과시하는 술이 되었다. 즉 비싼 와인을 마심으로서 자신을 타인과 차별화할 수 있는 셈이다. 그런데 내추럴 와인은 적은 돈으로도 과시할 수 있는 와인이다. 가격이 아닌 와인에 대한 철학으로 타인과 차별화 할 수 있기 때문이다. 나는 비싼 와인이 아닌 '올바른 방식으로 생산한 와인'을 즐기는 사람이다 등으로. 내추럴 와인이 일종의 컬트 문화 (다르게 표현하자면 덕후 문화) 로 시작된 이유가 여기에 있다.\n\n\n\n\n\n4. 내추럴 와인은 돈을 벌 수 있는 기회가 있기에 재밌다. 돈 버는 일은 재미있으니깐. 우선 앞에서 언급했듯이, 내추럴 와인은 신규 생산자들이 와인 산업에 진입하고 안착하는데 유리하다. 내추럴 와인 생산자들 중에 젊은 사람들이 많은 이유. 즉 내추럴 와인은 젊은 사람들도 와인 생산으로 돈 벌 수 있는 기회를 제공한다. 또한 내추럴 와인은 역사가 짧은 경우가 많고, 그에 따라 브랜드 가치 및 가격이 낮기에 유통업자 입장에서도 레스토랑 입장에서도, 개인 콜렉터 입장에서도 투자 가치가 높다고도 볼 수 있다.\n\n\n\n\n\n5. 내추럴 와인은 기존 와인에 비해서 기능적으로도 즐기기에 적합한 술이다. 재배 과정, 양조 과정에서 화학 성분이 최대한 배제되었기에 순도가 높아 숙취가 확실히 덜하다. 내추럴 와인은 일반적으로 도수가 기존 와인보다 조금 낮기도 하다. 그렇기에 내추럴 와인은 기존 와인보다 부담없이 편하게 즐길 수 있는 술이다.\n\n\n\n\n\n\n\n\n\n고로 난 내추럴 와인은 재밌는 술이라고 생각하며 그래서 좋아한다. 행복하기 위해서는 인생을 재미있게 해줄 소소한 장치들이 필요하다. 와인은, 특히 내추럴 와인은 나에게 있어 그런 장치 중 하나다. 우리 모두 최소한 이러한 장치를 찾는데 있어서는 게으르지 말자."]], "timestamp": "2025-05-14T22:32:00.626816"}
