def collect_data(query):
    return [("미 국채 논란에 등판한 베센트 \"중국, 팔면 손실 커…대량매도 없다\"","https://news.mt.co.kr/mtview.php?no=2025041609261537317",
        """
이달 들어 미국 국채가격이 급락하면서 그 배경에 중국이 있는 것 아니냐는 추측이 돈 가운데 스콧 베센트 미국 재무부 장관이 15일(현지시간) 중국이 미국 국채를 무기화할 것이라는 우려를 일축했다. 중국이 풍부한 미국 국채를 이용해 미국에 경제적 고통을 가할 위험은 없다고 덧붙였다.

베센트 장관은 야후 파이낸스와 인터뷰에서 최근 채권 시장의 변동성에도 불구하고 "(미국) 국채 금리가 특정 수준에 도달하거나, 연방준비제도가 경쟁국(중국)이 미국 국채 시장을 무기화하거나 정치적 이득을 위해 불안정하게 만들려 한다고 판단한다면 우리는 서로 협력해 조처를 할 것"이라고 밝혔다. 그러면서도 "아직 그런 사례는 없다"며 "우리는 엄청난 대응 수단을 갖추고 있다"고 덧붙였다.


도널드 트럼프 미국 대통령이 지난 11일(현지시간) 플로리다주 웨스트 팜비치에 있는 팜비치 국제 공항으로 이동하는 기내에서 취재진과 만나 “ 미국 국채는 잠깐 문제의 순간이 있었지만 내가 그 문제를 빨리 해결했다&quot;고 밝히고 있다./AP=뉴시스
도널드 트럼프 미국 대통령이 지난 11일(현지시간) 플로리다주 웨스트 팜비치에 있는 팜비치 국제 공항으로 이동하는 기내에서 취재진과 만나 “ 미국 국채는 잠깐 문제의 순간이 있었지만 내가 그 문제를 빨리 해결했다"고 밝히고 있다./AP=뉴시스
베센트 장관은 이어 "중국이 국채를 매각하면 위안화를 매수해야 하는데, 그렇게 되면 통화 가치가 강해질 거다. 그런데 중국은 정반대로(위안화 약세 유도) 하고 있다"며 "매각은 중국 경제에 최선의 이익이 아니"라고 덧붙였다.

중국은 일본에 이어 미국 정부 채권을 두 번째로 많이 보유한 나라로, 올해 1월 기준 약 7610억 달러(약 1088조원) 규모의 미국 국채를 보유하고 있다. 하지만 중국이 미 국채를 대량 매도하면 보유 중인 나머지 국채 물량의 가격도 하락해 재정 손실이 커진다.

중국의 국채 매도가 치명적인 수준으로 번지지 않을 것이란 베센트의 자신감은 이런 근거들 때문이다.


도널드 트럼프 미국 대통령은 지난 10일부터 상호관세의 일환으로 중국 상품에 총 145%의 관세를 부과하고 있다. 이는 중국으로부터 조롱과 비난을 불러일으켰고, 중국은 미국 상품에 대한 관세를 125%로 인상해 보복했다.

베센트 장관은 이에 대해 블룸버그TV에서 "이건 농담이 아니다. 정말 큰 숫자"라며 미국과 중국의 협상은 트럼프 대통령과 시진핑 국가주석을 포함한 "상부"(the top)로부터 이뤄져야 한다고 언급했다."""),("트럼프 관세 맞받아치는 중국…미국 '두렵지 않은' 7가지 이유","https://news.nate.com/view/20250415n15553","""트럼프발(發) 관세전쟁으로 촉발된 미·중 갈등 국면에서 오히려 미국의 ‘아픈 곳’만 노출됐다는 진단이 나온다. “도널드 트럼프 미국 대통령은 미 국채 금리 급등으로 촉발된 금융시장 불안 앞에서 결국 눈을 깜빡였다”며 “이번 사태로 시진핑 주석은 트럼프 대통령의 아킬레스건을 발견했다”고 뉴욕타임스는 전했다. [로이터·AFP]


중국이 도널드 트럼프 미국 행정부가 벌인 관세전쟁에 끝까지 항전할 기세를 보이고 있다. 트럼프 1기 행정부 당시 무역전쟁 경험을 바탕으로 이번에도 해볼 만하다는 자신감이 엿보인다.

시진핑 중국 국가주석은 14일 동남아 3국 순방을 앞두고 베트남 노동당 기관지 인민보 기고문에서 “무역전쟁과 관세전쟁에는 승자가 없고, 보호주의에는 출구가 없다”며 미국을 겨냥해 노골적인 비판 목소리를 냈다. 시 주석은 또 당일 하노이에서 또럼 베트남공산당 서기장을 만나 “중국과 베트남은 경제 세계화의 수혜자로, 전략적 의지를 높이고 일방적 괴롭힘 행위에 함께 반대해야 한다”고 주장했다고 중국 관영 신화통신이 보도했다.

앞서 지난 11일에는 중국을 방문한 페드로 산체스 스페인 총리와 정상회담에서 “70여 년 동안 중국의 발전은 늘 자력갱생과 고된 투쟁을 통해 이뤄졌고, 그 누구의 시혜에도 의존하지 않았기에 불합리한 억압에 두려워하지 않는다”며 중국과 유럽이 “일방적 괴롭힘을 함께 막아내야 한다”고 말했다. 시 주석이 미국과의 관세전쟁을 직접적으로 언급하며 비판한 것은 트럼프 2기 관세전쟁 발발 이후 이 때가 처음이다.

지난 2∼3월 미국이 두 차례에 걸쳐 총 20%의 보편관세를 부과했을 때만 해도 중국은 특정 품목이나 기업을 겨냥한 ‘표적 보복’에 집중하며 전면전 확전을 자제했다. 하지만 이달 초 트럼프 행정부가 중국에 34%의 고율 관세를 추가로 물리자 중국은 곧바로 34% 보편 관세를 추가 부과하는 것으로 맞받아치며 정면 돌파를 택했다.

중국 상무부는 지난 10일 정례 브리핑에서 “대화하고자 하면 문을 열어놓겠지만 싸우겠다면 끝까지 가겠다”고 밝혔다. 또 미국이 중국에 누적 145%의 관세를 매기자 지난 12일부터 대미 관세율을 125%까지 높였다. 트럼프 1기 행정부 당시 갑작스러운 미중 무역전쟁 선포로 허를 찔려 미국에 끌려가던 것과는 완전히 다른 모습이다.

①수출시장 다변화=중국이 미국에 맞불 관세를 부과하며 맞설수 있는 이유로는 우선 중국의 수출시장 다변화가 꼽힌다. 중국은 트럼프 1기 무역전쟁을 거치며 대외무역 포트폴리오를 상당 부분 다변화해 대미 의존도를 줄였다. 대외경제정책연구원의 지난해 보고서 따르면 중국의 전체 수출액에서 대미 수출이 차지하는 비중은 2018년 19.2%에서 2023년 14.8%로 하락했다. 이는 주요국 가운데 가장 큰 하락 폭이다.

이에 비해 베트남, 말레이시아, 싱가포르 등 아세안 국가로의 수출 비중은 최근 5년간 12.9%에서 15.7%로 상승했다. 미국은 여전히 중국의 최대 수출국이지만 대미 수출이 중국의 전체 국내총생산(GDP)에서 차지하는 비중은 트럼프 1기 관세전쟁을 거치며 3%대에서 2%대로 낮아졌다.

더구나 중국은 미국산 제품을 다른 국가나 자국 상품으로 대체 가능하지만, 미국은 중국 상품을 대체하기 쉽지 않은 상태다. 중국은 미국 애플의 스마트폰 95%, 테슬라 전기차 40%를 생산한다. 미국 최대 소매유통 기업 월마트의 판매상품 60%도 중국에서 납품한다. 미국 핵심기업의 제품 생산과 유통이 중국 손에 달려 있는 셈이다.

②첨단제품 자립화=중국은 미국의 제재 속에 반도체 등 첨단제품 자립에도 힘써왔다. 미국은 첨단기술 분야에서는 우위이지만 자국에서 소비되는 다양한 중국산 제품을 당장 자국에서 생산해내기는 어려운 실정이다.

뉴스 분석 매체 더컨버세이션은 “2022년까지 미국은 532개 주요 제품군을 중국에 의존했는데 이는 2000년의 4배 수준이다. 같은 기간 중국의 미국 제품 의존은 절반으로 줄었다”며 “중국은 미국이 공급망을 통해 중국에 의존하는 상품을 쉽게 대체할 수 없음을 알고 있다”고 지적했다.

피터슨국제경제연구소(PIIE)의 아담 포센 소장은 최근 포린어페어스 기고문에서 미중 무역전쟁에서 “흑자국인 중국은 판매, 즉 돈만 포기하면 되지만 적자국인 미국은 국내에서 전혀 생산하지 않거나 경쟁력을 확보하지 못한 상품과 서비스를 포기하게 된다”며 트럼프 행정부가 ‘경제적 베트남 전쟁’의 수렁에 빠져들고 있다고 분석했다.

중국은 또한 미국과 관세전쟁이 격화할 경우 꺼낼 수 있는 다른 전략적 대응 카드도 보유하고 있다.

③희토류 수출 제한=먼저 희토류나 핵심광물 수출 제한 수위를 높일 수 있다. 희토류는 영구자석이나 합금 용도 등에 쓰여 전기차, 드론, 로봇, 미사일, 우주선 등 각종 첨단 기술 분야에 필수적인 원자재다. 중국은 세계 가공 희토류의 약 90%를 생산할 정도로 독점적 공급자의 위치에 있다.

중국은 앞서 지난 4일 희토류와 중희토류 7종에 대한 수출통제를 발표했다. 수출 금지가 아니라 특별 ‘수출허가’를 받도록 한 조치였지만, 중국은 발표 이후 허가를 내주는 시스템을 아직 구축하지 않아 사실상 수출이 중단된 상태라고 미국 일간 뉴욕타임스(NYT)는 평가했다.

④미 농산물 수입 제한=미국산 농산물 수입 제한은 중국의 또 다른 무기다. 중국은 이미 지난 3월 트럼프 대통령의 20% 추가 관세를 맞은 직후 미국산 닭고기·밀·옥수수·면화·수수·대두·돼지고기 등에 10∼15% 보복관세를 부과했는데 관세전쟁이 격화되면 이를 확대할 수도 있다.

미국산 농산물에 대한 보복은 공화당의 주요 지지층인 농민층에 피해를 준다는 점에서 트럼프 대통령의 ‘아픈 곳’을 찌를 수 있는 카드로 꼽힌다. 중국은 트럼프 1기 행정부 때인 2019년에도 대두 등 미국산 농산물 수입을 중단해 타격을 입힌 적이 있다.

⑤위안화 평가절하=위안화 평가절하도 대응 수단이다. 위안화 가치가 하락하면 중국 수출 경쟁력이 높아져 미국의 고율 관세 부과 영향을 상쇄하는 데 도움이 된다. 중국 당국은 아직 공격적인 위안화 평가절하를 단행하지는 않고 있지만 최근 위안화 약세를 용인하면서 위안화/달러 환율은 2007년 말 이후 최고 수준을 기록 중이다.

⑥미국 국채 매도=중국이 보유한 미국 국채 매도도 강력한 보복 수단이다. 중국이 보유 중인 미국 국채를 대거 팔면 국채 금리 상승으로 시중금리가 치솟아 미국 경제에 타격을 줄 수 있다.

미 국채 매도 시 중국의 보유자산 가치가 급감해 중국도 심한 타격을 입을 수 있다는 점에서 실현 가능성은 떨어지는 카드였다. 하지만, 최근 미 국채 시장에 투매 현상이 이어지면서 그 배후에 중국이 있는지를 두고 논란이 이어지고 있다.

실제 중국은 일본에 이은 세계 2위 미국 국채 보유국이다. 2013년 말 1조3167억달러에 달했던 중국의 미 국채 보유 규모는 올 초 기준 7610억달러 수준까지 빠르게 줄었다. 따라서 미국의 ‘관세 폭탄’을 맞은 국가들이 자금을 확보하기 위해 국채를 팔았을 가능성이 제기된다.

⑦미 동맹국·동남아와 연대=이처럼 다양한 대응 카드를 가진 중국이 동남아나 미국의 동맹국들과의 연대도 모색하고 있다. 시 주석은 올해 첫 해외 방문지로 동남아를 선택, 14∼18일 베트남, 말레이시아, 캄보디아를 국빈 방문한다.

시간은 중국의 편이다. 트럼프 대통령은 시 주석과 달리 내년 중간선거 등 여론을 더 신경 써야 하는 처지다."""),("중국이 배후? 관세 유예했지만 미국 국채 불안 계속되는 이유","https://www.chosun.com/economy/stock-finance/2025/04/13/WR3Y6HNNGFF3LM37KKAHWRFKFA/","""뉴욕 주가 급락세는 일단 진정됐지만, 미국 국채 시장에서는 여진이 계속되는 중이다. 트럼프의 관세 폭주를 멈추게 했던 미국채 10년물 금리가 뉴욕시간 기준 11일 폐장 전 4.593% 선까지 오르며 불안감이 가시지 않는 와중에, 채권시장 혼란 배후에 중국이 있는지를 두고 논란이 계속되고 있다.

전문가들은 일단 트럼프 정부의 고율 관세 정책 때문에 미국 경기 침체와 재정 적자에 대한 우려가 커지는 것이 채권금리 급등의 기본 배경이라고 보고 있다. 경기 부양을 위해 더 많은 국채를 찍어내게 되면 국채 가격이 하락(금리는 급등)하게 될 수밖에 없으니 투자자들이 미리 미국채를 내다 팔고 있다는 것이다.


기술적인 분석도 있다. 미 국채 관련 파생금융상품 시장에 참여해온 헤지펀드들이 최근 금융시장 변동성 확대로 투자 포지션 청산에 나선 데다 은행권마저 유동성 확보를 위해 국채 매입을 줄이거나 오히려 매도에 나선 게 수급 요인 상 미국채 매도 우위 압력을 높였다는 분석이다.

배후에 중국이 있는 것 아니냐는 의심도 끊임없이 제기되고 있다. 야데니 리서치의 설립자 에드 야데니는 블룸버그통신에 “중국을 비롯한 다른 글로벌 미국채 보유자들이 자산 매각을 시작할 수 있다”고 우려했다. 도쿄 SMBC닛코증권의 수석 금리 전략가인 아타루 오쿠무라도 고객들에게 보낸 메모에서 “중국이 보복 조치로 미국 국채를 매각할 가능성이 있다”면서 “중국은 미국에 대한 협상력을 강화하기 위해 세계 금융 시장을 혼란에 빠뜨리는 데 주저하지 않을 것”이라고 썼다.

중국은 일본에 이은 세계 2위 미국 국채 보유국이다. 2013년 말 1조3167억 달러에 달했던 중국의 미국채 보유 규모는 올 초 기준 7610억 달러 수준까지 빠르게 줄었다.

11일(현지시각) 뉴욕증권거래소에서 한 트레이더가 자신의 스크린을 지켜보고 있다./A P연합뉴스
11일(현지시각) 뉴욕증권거래소에서 한 트레이더가 자신의 스크린을 지켜보고 있다./A P연합뉴스
반면 최근 미 채권시장 혼란이 중국의 매도와 무관하다는 분석도 만만치 않다. 장기물 매도세의 배경에는 더 많은 기술적 요인이 있다는 것이다. TD증권의 프라샨트 네워나 전략가는 “이번 국채 매도세는 주로 장기물 부분에서 일어나고 있다. 중국이 매도하고 있다고 생각하지 않는다”고 말했다. 중국이 최근 몇 년간 신규 발행된 미국채 매입을 줄이면서 보유한 채권의 만기가 짧아지고 있다는 것이다.

실제 중국이 미국 채권을 팔았는지를 확인하는 데에는 한계가 있다. 중국이 벨기에 등 해외 다른 국가 계좌에 미국채를 수탁한 물량이 상당한데다, 5월 말이 돼야 중국의 4월 기준 외환보유고 변동을 파악할 수 있어서다.

월스트리트에선 미국채를 가장 많이 보유한 일본계가 미국채를 팔았다는 소문도 돌았다. 이에 대해 오도네라 이쓰노리 일본 자민당 정조회장(원내대표격)은 13일 NHK에 “우리는 동맹국으로서 미국 국채에 대해 고의로 조치를 취하지 않을 것이며, 시장을 교란시키는 것은 결코 좋은 생각이 아니다”라고 말했다.""")]
